Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=293_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Ravintola vuokrattavana
smn: Raavâdviäsu laiguuttemnáál

source: Saamelaiskäräjät kilpailuttaa Saamelaiskulttuurikeskukseen tulevan ravintolan vuokrasopimuksen.
smn: Sämitigge kištoot Säämi kulttuurkuávdážân šaddee raavâdviäsu láigusopâmuš.

source: Inariin rakennettavan Saamelaiskulttuurikeskuksen on määrä aloittaa toimintansa vuonna 2012.
smn: Säämi kulttuur-kuávdás kalga algâttiđ tooimâs ive 2012.

source: Vuokralaisen kanssa tehdään toistaiseksi voimassa oleva vuokrasopimus ja vuokra-aika alkaa 1. tammikuuta 2012.
smn: Láigulâžžáin tahhoo vyeimist orroo láigusopâmuš tuáistáážân já láiguäigi álgá 1. uđđâivemáánu 2012.

source: Tarjoukset tulee toimittaa suljetussa kirjekuoressa liitteineen 14.8.2009 klo 16.00 mennessä Saamelaiskäräjien toimistoon Angelintie 696, 99870 Inari.
smn: Falâlduvâid lahtosijdiskuin kalga toimâttiđ toppum kirjekooverttist 14.8.2009 tme 16.00 räi Sämitige toimâttâhân Angelintie 696, 99870 Inari.

source: Kuoreen tulee merkitä viite ” Saamelaiskulttuurikeskuksen ravintola ”.
smn: Kooverttân kalga merkkiđ čujos ” Saamelais-kulttuurikeskuksen ravintola ”.

source: Tarjouksia ei vastaanoteta sähköisesti.
smn: Falâlduvah iä vuástávalduu šleđgâlávt.

source: 1. kerroksen pohjaluonnos 15.6.2009
smn: Falâldâhpivdemäššikirje ollásávt

source: Lisätietoja 6.7.2009 klo 16.00 saakka projektityöntekijä Marja-Riitta Lukkarilta Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
smn: Lasetiäđuh 6.7.2009 tme 16.00 räi proojeektpargee Marja-Riitta Lukkarist Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
